<div class="container">
    <div class="row">
        <div class="return-money">
            <h1 class="return-money__title">
                Возврат денежных средств или обмен товара
            </h1>
            <div class="return-money__content">
                <p class="return-money__text-style">
                    Процедура возврата товара регламентируется статьей 26.1 федерального закона «О защите прав
                    потребителей».
                </p>
                <ul class="nav">
                    <li class="return-money__text-style">
                        1. Потребитель вправе отказаться от товара в любое время до его передачи, а после передачи
                        товара - в течение семи дней;
                    </li>
                    <li class="return-money__text-style">
                        2. Возврат товара надлежащего качества возможен в случае, если сохранены его товарный вид,
                        потребительские свойства, а также документ, подтверждающий факт и условия покупки
                        указанного товара;
                    </li>
                    <li class="return-money__text-style">
                        3. Потребитель не вправе отказаться от товара надлежащего качества, имеющего
                        индивидуально-определенные свойства, если указанный товар может быть использован
                        исключительно приобретающим его человеком;
                    </li>
                    <li class="return-money__text-style">
                        4. При отказе потребителя от товара продавец должен возвратить ему денежную сумму,
                        уплаченную потребителем по договору, за исключением расходов продавца на доставку от
                        потребителя возвращенного товара, не позднее чем через десять дней со дня предъявления
                        потребителем соответствующего требования;
                    </li>
                    <li class="return-money__text-style">
                        5. Возврат денежных средств при оплате банковской картой осуществляется на ту банковскую
                        карту, с которой был сделан платеж. Срок возврата от 1 до 30 рабочих дней.
                    </li>
                </ul>
                <h2 class="return-money__subtitle">
                    Отказ от услуги
                </h2>
                <p class="return-money__text-style">
                    Право потребителя на расторжение договора об оказании услуги регламентируется статьей 32
                    федерального закона «О защите прав потребителей»
                </p>
                <ul class="nav">
                    <li class="return-money__text-style">
                        1. Потребитель вправе расторгнуть договор об оказании услуги в любое время, уплатив
                        исполнителю часть цены пропорционально части оказанной услуги до получения извещения о
                        расторжении указанного договора и возместив исполнителю расходы, произведенные им до
                        этого момента в целях исполнения договора, если они не входят в указанную часть цены
                        услуги;
                    </li>
                    <li class="return-money__text-style">
                        2. Потребитель при обнаружении недостатков оказанной услуги вправе по своему выбору
                        потребовать:
                        <ul class="nav">
                            <li class="return-money__text-style">
                                - безвозмездного устранения недостатков;
                            </li>
                            <li class="return-money__text-style">
                                - соответствующего уменьшения цены;
                            </li>
                            <li class="return-money__text-style">
                                - возмещения понесенных им расходов по устранению недостатков своими силами или
                                третьими лицами;
                            </li>
                        </ul>
                    </li>
                    <li class="return-money__text-style">
                        3. Потребитель вправе предъявлять требования, связанные с недостатками оказанной услуги,
                        если они обнаружены в течение гарантийного срока, а при его отсутствии в разумный срок, в
                        пределах двух лет со дня принятия оказанной услуги;
                    </li>
                    <li class="return-money__text-style">
                        4. Исполнитель отвечает за недостатки услуги, на которую не установлен гарантийный срок, если
                        потребитель докажет, что они возникли до ее принятия им или по причинам, возникшим до
                        этого момента;
                    </li>
                    <li class="return-money__text-style">
                        5. <b>Возврат денежных средств при оплате банковской картой осуществляется на ту
                        банковскую
                            карту, с которой был сделан платеж. Срок возврата от 1 до 30 рабочих дней.</b>
                </ul>
            </div>
        </div>
    </div>
</div>
